[
  "settings-search",
  "table-editor-obsidian",
  "obsidian-banners",
  "quick-latex",
  "obsidian-kindle-plugin",
  "text-extractor",
  "better-word-count",
  "omnisearch",
  "obsidian-minimal-settings",
  "floating-toc",
  "obsidian-style-settings",
  "obsidian-fuzzytag",
  "automatic-table-of-contents",
  "templater-obsidian",
  "mysnippets-plugin",
  "frontmatter-links",
  "dataview",
  "media-extended",
  "obsidian-telegraph-publish",
  "obsidian-pandoc",
  "double-click-tab",
  "obsidian-outliner",
  "obsidian42-brat",
  "obsidian-note-gallery",
  "epub-importer",
  "obsidian-excalidraw-plugin",
  "ninja-cursor",
  "global-search-and-replace",
  "obsidian-admonition",
  "obsidian-linter",
  "juggl",
  "breadcrumbs",
  "obsidian-git",
  "unicode-search"
]