[
  "obsidian-git",
  "dataview",
  "table-editor-obsidian",
  "obsidian-admonition",
  "omnisearch",
  "obsidian-linter",
  "obsidian-hover-editor",
  "quick-latex",
  "3d-graph-new",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "mysnippets-plugin",
  "obsidian-style-settings",
  "mousewheel-image-zoom",
  "ninja-cursor",
  "obsidian-completr",
  "floating-toc"
]